[
  "obsidian-tasks-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-mind-map",
  "obsidian-relative-line-numbers",
  "settings-search",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition",
  "dataview",
  "obsidian-annotator",
  "omnisearch",
  "various-complements",
  "obsidian-vimrc-support"
]